{
  "products": [
    {
      "prod_id": "0",
      "title": "Диван Halston ST",
      "description": "Элегантный и стильный диван Halston привлекает к себе внимание своей строгостью, сдержанностью и консервативностью.<br> Каркас дивана выполнен из прочного натурального и экологически чистого материала – древесины. <br>Устойчивости мебели придают высокие деревянные ножки из массива дуба. Роль сидения выполняют две большие прямоугольные подушки внутри",
      "category": "диван",
      "price": "33 800",
      "img_big": "/img/prod_01/prod_01_big.jpg",
      "img_s_1": "/img/prod_01/prod_01_small_01.jpg",
      "img_s_2": "/img/prod_01/prod_01_small_02.jpg",
      "img_s_3": "/img/prod_01/prod_01_small_03.jpg"
    },
    {
      "prod_id": "1",
      "title": "Кровать Scandi",
      "description": "Эта прекрасная кровать представлена в 4 размерах. Вы можете выбрать от односпальной кровати, до макси-плюс формата. Идеальная кровать, которая украсит вашу спальную. Купив матрас в нашем магазины вы будете с удовольствием спать в этой роскошной кровати. Высота изголовья 100 см, материал обивки Ткань, материал каркаса Дерево",
      "category": "кровать",
      "price": "32 500",
      "img_big": "/img/prod_02/prod_02_big.jpg",
      "img_s_1": "/img/prod_02/prod_02_small_01.jpg",
      "img_s_2": "/img/prod_02/prod_02_small_02.jpg",
      "img_s_3": "/img/prod_02/prod_02_small_03.jpg"
    },
    {
      "prod_id": "2",
      "title": "Cтол Shell",
      "description": "Премиальная мебель от лучших мебельных брендов Европы.<br> Изысканный стол, который идеально подойдет для любого смелого дизайнерского решения. Коллекция Shell подойдет для инсталляции столовых, мансард, отлично подойдет для гостевых домиков и хозяйских апартаментов. <br> Материал столешницы Эмалированный МДФ, ножки выполнены из массива дума.",
      "category": "стол",
      "price": "22 700",
      "img_big": "/img/prod_03/prod_03_big.jpg",
      "img_s_1": "/img/prod_03/prod_03_small_01.jpg",
      "img_s_2": "/img/prod_03/prod_03_small_02.jpg",
      "img_s_3": "/img/prod_03/prod_03_small_03.jpg"
    },
    {
      "prod_id": "3",
      "title": "Стул Kolumbus",
      "description": "Идеальный обеденный стул. Огромное количество расцветок.<br> Вместе со столом Shell идеально подойдет для реализации самых смелых дийнесрких решений.<br> Материал каркаса стула выполнен из массива дуба, обивка выполнена из ткани.<br> Обеденные стулья Kolumbus представлены в 9 разных расцветках, выберите ту, которая подойдет именно вашему дому.",
      "category": "стул",
      "price": "9 650",
      "img_big": "/img/prod_04/prod_04_big.jpg",
      "img_s_1": "/img/prod_04/prod_04_small_01.jpg",
      "img_s_2": "/img/prod_04/prod_04_small_02.jpg",
      "img_s_3": "/img/prod_04/prod_04_small_03.jpg"
    },
    {
      "prod_id": "4",
      "title": "Кровать Finlay",
      "description": "На сегодняшний день на отечественном рынке мебельной продукции, особым спросом пользуются откидные кровати (с подъемным механизмом).<br> Все благодаря тому, что такой предмет мебели можно использовать не только как спальное место, но и как шкаф. Ведь под подъемным спальным ложе, находиться огромный бельевой короб, куда можно прятать все постельные принадлежности или сезонные вещи.",
      "category": "кровать",
      "price": "58 900",
      "img_big": "/img/prod_05/prod_05_big.jpg",
      "img_s_1": "/img/prod_05/prod_05_small_01.jpg",
      "img_s_2": "/img/prod_05/prod_05_small_02.jpg",
      "img_s_3": "/img/prod_05/prod_05_small_03.jpg"
    },
    {
      "prod_id": "5",
      "title": "Тумба Ronse",
      "description": "Прикроватная тумба выполненная из натурального дума идеально подойдет для вашей спальни.<br> Вес этой тумбы достигает 20 кг, поэтому вы смело сможете в ней хранить много чего ценного, не каждый воришка осилит поднять ее.<br> Выберите подходящий вашему дизайн проекту цвет ящиков и самой тумбы. Сделайте свой дом еще более красивым.",
      "category": "тумба",
      "price": "17 300",
      "img_big": "/img/prod_06/prod_06_big.jpg",
      "img_s_1": "/img/prod_06/prod_06_small_01.jpg",
      "img_s_2": "/img/prod_06/prod_06_small_02.jpg",
      "img_s_3": "/img/prod_06/prod_06_small_03.jpg"
    },
    {
      "prod_id": "6",
      "title": "Пуф - оттоман Scott",
      "description": "Не стоит пренебрегать мелочами, если речь идет об уюте в вашем доме. Поэтому пуф вам просто необходим.<br> Он гармонично дополняет интерьер любой комнаты, а если учесть его небольшой вес, его при надобности можно легко переставить и перенести в другое помещение. На нем можно сидеть, можно разместить ноги. Вещь для вашего комфорта – незаменимая.",
      "category": "пуф",
      "price": "27 000",
      "img_big": "/img/prod_07/prod_07_big.jpg",
      "img_s_1": "/img/prod_07/prod_07_small_01.jpg",
      "img_s_2": "/img/prod_07/prod_07_small_02.jpg",
      "img_s_3": "/img/prod_07/prod_07_small_03.jpg"
    },
    {
      "prod_id": "7",
      "title": "Кресло Swan",
      "description": "Первое впечатление всегда важно. Оно влияет на имидж, статус, общее восприятие, и не важно, речь идет о человеке, или помещении. <br> Если вы хотите сделать свой офис стильным, современным, и комфортным, тогда вам понадобится необычное офисное кресло. Отличным вариантом в таком случае станет кресло Swan. <br> Его модель была создана несколько десятилетий назад, и за это время стала мегапопулярной во многих странах мира. ",
      "category": "кресло",
      "price": "29 900",
      "img_big": "/img/prod_08/prod_08_big.jpg",
      "img_s_1": "/img/prod_08/prod_08_small_01.jpg",
      "img_s_2": "/img/prod_08/prod_08_small_02.jpg",
      "img_s_3": "/img/prod_08/prod_08_small_03.jpg"
    },
    {
      "prod_id": "8",
      "title": "ТВ-тумба Enkel",
      "description": "На чем будет стоять ваш телевизор? Конечно же на этой прекрасной тумбе.<br> Каркас выполнен из шпонированного МДФ, ножки же из цельного массива дуба, высота ножек 25 см это комфортная высота для просмотра любимых ТВ программ.<br> В магазине представлена большая коллекция тумб Enkel. Вы можете сами выбрать внешний вид, который по праву займет место в вашей гостиной.",
      "category": "тв-тумба",
      "price": "37 000",
      "img_big": "/img/prod_09/prod_09_big.jpg",
      "img_s_1": "/img/prod_09/prod_09_small_01.jpg",
      "img_s_2": "/img/prod_09/prod_09_small_02.jpg",
      "img_s_3": "/img/prod_09/prod_09_small_03.jpg"
    },
    {
      "prod_id": "9",
      "title": "Кресло Chesterfield",
      "description": "Сегодня для того чтобы выгодно дополнить интерьер офисного или жилого помещения и подчеркнуть свой статус и тонкое чувство стиля достаточно купить кресло CHESTERFIELD FLORENCE.<br> Каркас кресла выполнен из твердых пород дерева, а опорные ножки вручную изготовлены из массива дуба. Мебель имеет небольшой вес поэтому даже при сильных нагрузках не оставляет повреждений на напольном покрытии.",
      "category": "кресло",
      "price": "43 600",
      "img_big": "/img/prod_10/prod_10_big.jpg",
      "img_s_1": "/img/prod_10/prod_10_small_01.jpg",
      "img_s_2": "/img/prod_10/prod_10_small_02.jpg",
      "img_s_3": "/img/prod_10/prod_10_small_03.jpg"
    },
    {
      "prod_id": "10",
      "title": "Журнальный стол Scale",
      "description": "Комплект журнальных столов Scale - это то, без чего вы точно не сможете обходится. Стоит только увидеть эту красоту и вы влюбитесь в данный комплект.<br> Материал столешницы выполнен  из шпонированного МДФ и Эмали. Ножки из массива дуба.<br> Обязательно присмотритесь к этому комплекту. Он идеально будет смотреться в гостиной. За этими столиками будет приятно пить чай во время тихих зимних вечеров.",
      "category": "стол",
      "price": "29 350",
      "img_big": "/img/prod_11/prod_11_big.jpg",
      "img_s_1": "/img/prod_11/prod_11_small_01.jpg",
      "img_s_2": "/img/prod_11/prod_11_small_02.jpg",
      "img_s_3": "/img/prod_11/prod_11_small_03.jpg"
    },
    {
      "prod_id": "11",
      "title": "Стул Glamor",
      "description": "Стул Glamor — икона современного мебельного дизайна, уменьшенная на четверть версия взрослого кресла, созданная специально для детей.<br> Детский стул ничуть не уступает взрослому, отличаясь только размерами. Для производства кресел используется экологически безопасный полипропилен, гипоаллергенный материал, идеально подходящий для детей.<br> Ножки кресла изготавливаются из бука и поддерживаются специальными металлическими перекладинами",
      "category": "стул",
      "price": "18 700",
      "img_big": "/img/prod_12/prod_12_big.jpg",
      "img_s_1": "/img/prod_12/prod_12_small_01.jpg",
      "img_s_2": "/img/prod_12/prod_12_small_02.jpg",
      "img_s_3": "/img/prod_12/prod_12_small_03.jpg"
    }
  ]
}
